[LocalizedFileNames]
1_Hello_BINGO.py=#1 Hello BINGO!
2_bingo_display.py=#2 BINGO!表示
3_addition.py=#3 足し算
4_output_the_larger_value.py=#4 大きい方を出力
5_total_up_to_n.py=#5 ｎまでの合計
6_included_numbers.py=#6 含まれる数字
